export default {
  id: 11,
  title: "墨奇科技实现秒级20亿身份识别2",
  cover_image: "https://staging.hrm.moqi.com.cn:8443/media/images/news.jpg",
  abstract:
    "【2020年3月4日】日前，在墨奇科技举办的“识身份、联万物”研讨会上，墨奇科技高管悉数亮相，阐述行业洞察、介绍了新一代“指纹-身份识别AI系统”及其“秒识20亿指纹”的优异性能和应用落地成果，展示了中国AI奋勇向前、锐不可当的核心技术创新能力。",
  publish_time: 1583377649,
  source: "来源",
  source_link: null,
  main: [
    {
      type: "section",
      content: [
        {
          type: "p",
          content: [
            {
              content: "墨奇科技（",
            },
            {
              href: '"moqi.com.cn"',
              type: "a",
              content: [
                {
                  content: "moqi.com.cn",
                },
              ],
            },
            {
              content:
                "）联合创始人、CEO邰骋结合全球生物特征识别行业的现状，阐述了该领域AI技术发展的未来趋势。邰骋表示：不久前，有媒体报道了亚马逊扫描手掌特征来识别用户身份的最新专利申请，这一动向引发了全球AI界的广泛关注。亚马逊将其生物特征识别技术从人脸识别改弦易辙到“手”上，对于人脸识别大行其道的中国、尤其是在一些不得不戴口罩出行的场景下，提出了新的挑战。",
            },
          ],
        },
        {
          type: "p",
          content: [
            {
              src:
                '"https://staging.hrm.moqi.com.cn:8443/media/images/%E9%82%B0%E9%AA%8B.jpg_zhhDvlP.jpg"',
              type: "img",
              content: [],
            },
          ],
        },
        {
          type: "h3",
          content: [
            {
              content: "墨奇科技CEO邰骋",
            },
          ],
        },
        {
          type: "p",
          content: [
            {
              type: "strong",
              content: [
                {
                  content: "身份识别技术趋势：重新回到“手”",
                },
              ],
            },
          ],
        },
        {
          type: "p",
          content: [
            {
              content:
                "研究显示，亚洲人、黑人和印第安人等有色人种被误认的概率比白人高出 10-100倍，黑人女性的人脸识别错误率更达到了21%-35%；另外，在个人信息隐私保护方面，换脸APP“ZAO”等事件也引发了广泛担忧。中国人民银行科技司司长李伟表示：人脸是非常敏感的个人信息，一旦泄露会带来非常大的影响，一些隔空盗刷的问题其实就是在支付的场景中没有表达出个人的主观支付的意愿。",
            },
          ],
        },
        {
          type: "p",
          content: [
            {
              content:
                "业界人士认为，亚马逊的刷手不刷脸看似是“反趋势”，实际是为了规避人脸识别错误率高、识别范围有限的技术瓶颈、以及隐私相关的法律风险；相反，指纹、掌纹、静脉等生物特征都是人类独一无二的身份证明，这类“强身份认证”的新型ID技术势必将逐渐取代各类刷卡、刷证：我就在这里，何需一张卡片来证明我呢？",
            },
          ],
        },
        {
          type: "p",
          content: [
            {
              content:
                "邰骋表示：通过刷手认证身份、支付或者通行显然是最安全便捷的一种AI解决方案。墨奇科技在成立之初，就看到了这一未来发展的趋势。",
            },
          ],
        },
        {
          type: "p",
          content: [
            {
              type: "strong",
              content: [
                {
                  content: "领先AI技术：实现秒级20亿指纹身份认证",
                },
              ],
            },
          ],
        },
        {
          type: "p",
          content: [
            {
              content:
                "当亚马逊的“刷手”技术还在超市里测试时，我国新一代“指纹-身份识别AI系统”已经在2019年实现了大规模的落地应用。墨奇科技联合创始人、CTO汤林鹏详细介绍了创业团队自主研发的海量高速高精度图像搜索技术，进而推出了指纹-身份识别AI系统。该产品经与权威机关合作应用，使我国率先成为能够在20亿指纹数量级上达到秒级、高精度、全自动化比对的国家。",
            },
          ],
        },
        {
          type: "p",
          content: [
            {
              content:
                "汤林鹏表示：基于AI算法上的创新突破，墨奇“指纹-身份识别AI平台”能够支持全国指纹库扩展到百亿级别，这项技术对于中国这样的人口大国而言意义重大。此外，他还介绍了几项正在研发的非接触身份识别“黑科技”：“墨奇将在全球生物特征识别AI领域另辟赛道、勇领前沿！”",
            },
          ],
        },
        {
          type: "p",
          content: [
            {
              src:
                '"https://staging.hrm.moqi.com.cn:8443/media/images/%E6%B1%A4%E6%9E%97%E9%B9%8F_dkGRpBz.jpg"',
              type: "img",
              content: [],
            },
          ],
        },
        {
          type: "h3",
          content: [
            {
              content: "墨奇科技CTO汤林鹏",
            },
          ],
        },
        {
          type: "p",
          content: [
            {
              type: "strong",
              content: [
                {
                  content: "墨奇AI：助力平安城市",
                },
              ],
            },
          ],
        },
        {
          type: "p",
          content: [
            {
              content:
                "墨奇科技COO孔宇华阐述了墨奇AI身份认证的广阔应用场景，他指出：指纹是一项古老、权威的生物特征识别技术，是构建国家安全、最具法律效力的身份识别手段之一，被称为“证据之王”；与此同时，指纹本身具有天然的隐私保护能力，再通过独特的加密技术，能够保障其信息安全、无泄露。",
            },
          ],
        },
        {
          type: "p",
          content: [
            {
              content:
                "中国的生物特征识别技术应用已经走在世界前列，新一代“指纹-身份识别AI系统”能够在全国范围内、跨行业地为公共事业安全、企业和亿万百姓提供安全便利的真实身份认证，并由此与万物建立智能互联的关系，例如代替金融帐号、出入境证照、交通票证、医疗卡、门禁卡甚至各类电子帐号密码等等，从而维护诚信、保护隐私，构建平安城市、加速实现“智慧中国”。",
            },
          ],
        },
        {
          type: "p",
          content: [
            {
              content:
                "孔宇华预言：在虚拟与现实叠加的智能时代，通过各类生物特征识别AI技术的交叉验证、“多模态”发展，中国很有可能会最先实现无卡社会！",
            },
          ],
        },
        {
          type: "p",
          content: [
            {
              src:
                '"https://staging.hrm.moqi.com.cn:8443/media/images/%E5%AD%94%E5%AE%87%E5%8D%8E_ePR4qnZ.jpg"',
              type: "img",
              content: [],
            },
          ],
        },
        {
          type: "h3",
          content: [
            {
              content: "墨奇科技COO孔宇华",
            },
          ],
        },
      ],
    },
  ],
  platform: "0",
  order: 10000,
  is_active: true,
  create_time: "2020-05-09T06:49:35.572781Z",
};
